
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Notificación de conexión";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%@ (%@) te ha enviado una firma digital desconocida:\n\n%@\n\nAdmites la firma?";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ ha denegado la autorización:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ te ha dado autorización.";

/* No comment provided by engineer. */
"%s has %i new messages." = "%s tiene %i nuevos mensajes.";

/* No comment provided by engineer. */
"%s has 1 new message." = "%s tiene un nuevo mensaje.";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%s is no longer using encryption; you should cancel encryption on your side." = "%s ha dejado de usar cifrado; debes cesar el cifrado por tu parte.";

/* No comment provided by engineer. */
"(No reason given)" = "(No se ha dado ninguna razón)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Tendrá efecto la próxima vez que inicies Adium)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notificación";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Notificación Adium: %@";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium suministra cifrado, autenticación, repudio, y una seguridad perfecta en %@ el protocolo Off-the-Record (OTR). Si unos de tus contactos no utiliza un servicio de mensajería compatible con OTR, recibirá un enlace a la página web de OTR cuando intente conectarse. Para obtener información sobre OTR visita http://www.cypherpunks.ca/otr/.";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM via Hiptop";

/* Button title to allow an action */
"Allow" = "Allow";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Allow MSN Mobile pages?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Allow/Disallow Mobile Pages";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "An ambiguous user ID was entered";

/* No comment provided by engineer. */
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Ha ocurrido un error en el envío del archivo.  El envío de carpetas no está soportado; esto incluye paquetes de programas.";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL Administrator";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "AOL Mobile Device";

/* No comment provided by engineer. */
"Authenticating" = "Autenticando";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorization Requested";

/* Connection step */
"Balancer handshake" = "Balanceador de negociación de la conexión";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Connect" = "Connect";

/* No comment provided by engineer. */
"Connecting" = "Conectando";

/* No comment provided by engineer. */
"Connection error." = "Error en la conexión.";

/* No comment provided by engineer. */
"Connection established" = "Conexión establecida";

/* No comment provided by engineer. */
"Conversation notices" = "Avisos de conversaciones";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM connected";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM disconnected";

/* Button title to prevent an action */
"Disallow" = "Disallow";

/* No comment provided by engineer. */
"Display conversation closed notices" = "Mostrar avisos cuando finalicen conversaciones";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Mostrar nombres (amistosos)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Cifrado mediante el protocolo Off-the-Record";

/* No comment provided by engineer. */
"Encryption" = "Encryption";

/* Connection step */
"Exchanging key hash" = "Intercambiando clave hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exportar lista Sametime...";

/* No comment provided by engineer. */
"File Send Error" = "Error en el envío del archivo";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalizando conexión";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Huella digital %@:";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"From: " = "De: ";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generando clave privada de cifrado para %@";

/* No comment provided by engineer. */
"GG Number" = "Nombre GG";

/* No comment provided by engineer. */
"ICQ Number" = "Nombre ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importar lista Sametime...";

/* No comment provided by engineer. */
"Incoming:" = "Recibiendo:";

/* No comment provided by engineer. */
"Initializing Stream" = "Iniciando flujo";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Iniciar conferencia con %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Iniciar Direct IM con %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Iniciar conversación múltiple con %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Invalid Jabber ID or Password";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Unirse a la conversación de %@";

/* No comment provided by engineer. */
"Load From and Save To Server" = "Descargar sin borrar del servidor";

/* No comment provided by engineer. */
"Load From Server" = "Descargar del servidor";

/* No comment provided by engineer. */
"Local Only" = "Sólo en modo local";

/* No comment provided by engineer. */
"Logging in" = "Accediendo";

/* No comment provided by engineer. */
"Looking up server" = "Buscando servidor";

/* No comment provided by engineer. */
"Member Name" = "Nombre de usuario";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"New Mail" = "Correo nuevo";

/* No comment provided by engineer. */
"No" = "No";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* No comment provided by engineer. */
"No reason was given." = "No se ha dado ninguna razón.";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Open Mail" = "Abrir correo";

/* Name for the orphans group */
"Orphans" = "Huérfanos";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"Outgoing:" = "Saliente:";

/* No comment provided by engineer. */
"Password sent" = "Contraseña enviada";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Nueva solicitud de autorización de %@";

/* Connection step */
"Reading data" = "Leyendo información";

/* Connection step */
"Reading server key" = "Leyendo clave del servidor";

/* No comment provided by engineer. */
"Received authorization" = "Autorización concedida";

/* No comment provided by engineer. */
"Register" = "Register";

/* No comment provided by engineer. */
"Requesting to send password" = "Solicitan el envió de la contraseña";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Recibiendo lista de amigos";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Alias";

/* No comment provided by engineer. */
"Screen name sent" = "Alias enviado";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Usar identificación segura en esta conexión:";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send to %@'s Mobile";

/* Action menu item for setting the display name */
"Set Display Name" = "Set Display Name";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Set Home Phone Number";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Set Mobile Phone Number";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Set Work Phone Number";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Set your friendly name.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Set your home phone number.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Set your mobile phone number.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Set your work phone number.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Mostar alias con un mensaje de estado";

/* No comment provided by engineer. */
"Subject: " = "Tema: ";

/* No comment provided by engineer. */
"Syncing with server" = "Sincronizándose con el servidor";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Ocultarse temporalmente de %@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "El usuario está en tu lista de bloqueados.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "El usuario no está disponible por el momento.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "This is the name that other MSN buddies will see you as.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Mostrar de %@";

/* No comment provided by engineer. */
"United States" = "Estados Unidos";

/* No comment provided by engineer. */
"Unknown" = "Deconocido";

/* No comment provided by engineer. */
"Unknown OTR fingerprint" = "Huella digital OTR desconocida";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Cancelar la suscripción a %@";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Username" = "Nombre de usuario";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "View %@'s Webcam";

/* No comment provided by engineer. */
"Warning level is too high." = "El nivel de avisos es demasiado alto.";

/* No comment provided by engineer. */
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Alerta: La opción 'load and save' es todavía experimental. Realiza una copia de seguridad de tu lista de contactos con un cliente de mensajería oficial (ej. Yahoo! Messenger) antes de activarla.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"Yes" = "Sí";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Estás mandando mensajes demasiado rápido; espera un momento e inténtalo de nuevo.";

/* No comment provided by engineer. */
"You have mail!\n" = "¡Has recibido un correo!\n";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "Has enviado un mensajes sin cifrar, cuando %s espera mensajes cifrados.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "El mensaje dirigido a %@ no se ha podido enviar";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Tu mensaje ha sido rechazado por el destinatario.";

/* No comment provided by engineer. */
"Your message was too big." = "El mensaje es demasiado largo.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "El mensaje Yahoo! no se ha podido enviar.";
